{
  "header": {
    "Title": "Wood Based Furniture",
    "Title2": "and Wooden Architecture",
    "Title3": "Handicrafts of Sri Lanka"
  },
  "home": {
    "titleno1": "Continuous service since 1992",
    "titleno2": "A strong commitment to sustainability and returning clients With a loyal base, the trust we have earned over the years We are proud of",
    "titleno3": "Revenue from repeat customers",
    "titleno4": "Some wood is turned into consumer products",
    "titleno5": "Successfully completed projects",
    "titleno6": "Sustainable ingredients used",
    "titleno7": "How to buy",
    "titleno8": "Please call or email to order!"
  },
  "navbar": {
    "Home": "Home",
    "Services": "Services",
    "About": "About Us",
    "Contact": "Contact Us"
  },
  "servicep": {
    "head": "Introducing Hidden Potentials",
    "head2": "In our interest",
    "sertitle1": "Let's design to fit the customer, present and future",
    "sertitle2": "Outstanding design and the relationships we build with our customers Reflects our commitment to customer service. Just for you Before creating designs, you expect from our partnership We listen to you first to find out what the results are. Discover hidden potential and unique, style and utility To strike the right balance between and enjoyable to live with We work hard to design fresh, contemporary spaces let's",
    "sertitle3": "Lumber made from local wood ",
    "sertitle4": "All our furniture or any woodwork is our <b>Siriwardhana Woodwork</b> Handcrafted or delivered by our skilled artisans on site Done, yours long after we've provided the service and left The design is unique to meet the needs. Our clients are us Appreciate the precision and care in all parts made. sustainably Every effort is made to use wood.",
    "sertitle5": "Featured Products",
    "p1name": "Wooden stairs",
    "p1des": "A stairwell or stairwell is a room in a building where a staircase is located and is used to connect walkways between floors so that it is possible to walk at a height. It adds more beauty to being woody.",
    "p2name": "Pantry cupboard",
    "p2des": "A pantry is a room or closet in a home or office where beverages, food, dishes, household cleaning products, linens, or supplies are stored. Food and beverage pantries serve in a supporting capacity to the kitchen",
    "p3name": "Wooden Cushion Sofa",
    "p3des": "A couch, also known as a sofa, settee, Chesterfield or Davenport, is a cushioned piece of furniture for seating multiple people. It is usually found in the form of a bench with upholstered arms and is often fitted with springs and adjusted cushions and pillows. Although a couch is primarily used for seating, it can also be used for sleeping.",
    "p4name": "Sun Moon Wood Carving",
    "p5name": "Wooden sculptures",
    "p5des": "Check out our selection of sun and moon wood carvings for unique or custom handmade pieces from your wall decor shops.",
    "p6name": "Tree wood carvings",
    "p6des": "A fascinating art form where tree trunks or branches are transformed into intricate sculptures.",
    "p7name": "Wooden figurines",
    "p7des": "Check out our selection of wooden figurines for unique or custom, handmade pieces from our figurine shops.",
    "p8name": "Wood Carving",
    "p8des": "",
    "p9name": "Wall Wood Carving",
    "p9des": "",
    "p10name": "Staircase Cabinet Storage Ideas",
    "p10des": "Our cupboards and cabinets come in a wide range of styles to help you find the look and functionality you want. Make the most of your home with our smart cupboard and cabinet solutions. Items."
  },
  "about": {
    "header": "Who am I",
    "headabout": "My interest in woodworking started 31 years ago in Simple Books In need of a box. That first attempt was successful, and it was woodworking A desire to learn more about tools and techniques caused A local woodworking supply store and then Sri Lanka Guided by the teachers of the School of Woodworking, I took classes that helped me expand my skills and knowledge.",
    "do": "What I do",
    "dowhat": " Today I manufacture a wide range of wood products such as tables, shelves, chairs, Frames, ceilings, windows, beds, roofs, and more. I use Wood both indoors and outdoors because of the right techniques Quality furniture. Only a few generations of such wood products will remain"
  },
  "lable": {
    "label1": "Tools",
    "label1des": "Brand new I hope to provide the highest quality of my products Stay up to date with the equipment.",
    "label2": "Innovative designs",
    "label2des": "I'd love to hear your thoughts! Just let me know what you want and I'll do it We can work together to do it!",
    "label3": "Quality products",
    "label3des": "When I create each product, on its strength and its beauty I check the best wood to use.",
    "label4": "Experience",
    "label4des": "With over 30 years of experience, you are guaranteed to get the best fit can be."
  },
  "contact": {
    "headname": "For Services We Can Provide For You",
    "subtitle00": "Request a free estimate.",
    "subtitle0": "Phone Number: (+94) 771923940",
    "subtitle1": "or email: studymotivat01@gmail.com",
    "subtitle2": "Please include an overall description of the project, your location, an approximate scale, and any materials or finish preferences required to construct the item.",
    "subtitle3": "Once we receive the details of your requirement, we will begin our processing. After that, you will receive a complete description of our process. Then we can talk about the job over the phone.",
    "subtitle4": "We look forward to your messages!",
    "needtitle": "What to expect:",
    "subtitle5": "Basic Consulting",
    "subtitle6": "We offer a free consultation to discuss your project and provide a price estimate under guarantee. We invite you to take advantage of our years of experience to explore your ideas.",
    "subtitle7": "Customer Design",
    "subtitle8": "Once we have all the information we need, we can provide a formal proposal with detailed costings and a schedule. If you are ready to move forward with the project, we ask for 10% of the payment to reserve a date. Creating your unique designs and your project We will schedule a follow-up to discuss the details.",
    "subtitle9": "Building",
    "subtitle10": "When you are happy with the final design, we are ready to build. We require a 70% payment for the construction of your project, including order materials, shortly before construction begins. We will process your workpiece in our work shop. .",
    "subtitle11": "Delivery and Installation",
    "subtitle12": "The majority of construction takes place in our workshop; this minimizes installation time and causes as little disruption to your home as possible. All installations are carried out by our own craftsmen who are trained to ensure your project is installed precisely. will be done.",
    "subtitle13": "Throughout this process, we are committed to answering any questions you may have. If you have any questions, please contact us at (+94) 771234567 or email us at info@gmail.com."
  }
}
