{
  "header": {
    "Title": "දැව පාදක ගෘහභාණ්ඩ",
    "Title2": "සහ දැවමය ගෘහ නිර්මාණ",
    "Title3": "ශ්‍රී ලංකාවේ හස්ත කර්මාන්ත"
  },
  "home": {
    "titleno1": "1992 සිටම සේවාව අඛණ්ඩව ",
    "titleno2": "තිරසාරභාවය සඳහා දැඩි කැපවීමක් සහ ආපසු පැමිණෙන සේවාදායකයින්ගේ විශ්වාසවන්ත පදනමක් සමඟින්, වසර ගණනාවක් පුරා අප උපයාගත් විශ්වාසය ගැන අපි ආඩම්බර වෙමු.",
    "titleno3": "නැවත නැවතත් ගනුදෙනුකරුවන්ගෙන් පැමිණි ආදායම",
    "titleno4": "ප්‍රමාණයක ලී පාරිභෝගික නිෂ්පාදන බවට පත් කර ඇත ",
    "titleno5": "සාර්ථකව නිම කරන ලද ව්යාපෘති",
    "titleno6": "භාවිතා කරන තිරසාර අමුද්‍රව්‍ය",
    "titleno7": "කොහොමද මිලදී ගන්නේ",
    "titleno8": "ඇණවුම් කිරීමට කරුණාකර අමතන්න හෝ email පණිවිඩයක් එවන්න!"
  },
  "navbar": {
    "Home": "මුල් පිටුව",
    "Services": "සේවාවන්",
    "About": "අපි ගැන",
    "Contact": "අපිව අමතන්න"
  },
  "servicep": {
    "head": "සැඟවුණු විභවයන් හදුන්වාදීම",
    "head2": "අපගේ උනන්දුවයි",
    "sertitle1": "පාරිභෝගික නිර්මාණ, වර්තමානය සහ අනාගතය ගැලපෙන ලෙස නිර්මාණය කරමු",
    "sertitle2": "අපගේ ගනුදෙනුකරුවන් සමඟ අප ගොඩනඟන සබඳතා කැපී පෙනෙන නිර්මාණ සහ පාරිභෝගික සේවා සැපයීම සඳහා අපගේ කැපවීම පිළිබිඹු කරයි. ඔබ වෙනුවෙන්ම නිර්මාණ නිර්මාණය කිරීමට පෙර, අපගේ හවුල්කාරිත්වයෙන් ඔබ අපේක්ෂා කරන ප්‍රතිඵල මොනවාදැයි දැන ගැනීමට අපි මුලින්ම ඔබට සවන් දෙන්නෙමු. සැඟවුණු විභවයන් සොයා ගැනීමට සහ අද්විතීය, විලාසිතාව සහ උපයෝගීතාව අතර නිවැරදි සමතුලිතතාවයක් ඇති කිරීමට සහ ජීවත් වීමට ප්‍රියජනක නැවුම්, සමකාලීන අවකාශයන් සැලසුම් කිරීමට අපි වෙහෙස මහන්සි වී වැඩ කරමු.",
    "sertitle3": "දේශීය දැතින් සාදන ලද දැව ",
    "sertitle4": "අපගේ සියලුම ගෘහ භාණ්ඩ හෝ ඕනෑම ලී වැඩ අපගේ <b>සිරිවර්ධන ලී වැඩ</b> ස්ථානයේ සිටින අපගේ දක්ෂ ශිල්පීන් විසින් අතින් සැදිම හෝ පැමිණ සිදු කර දෙනු ලැබේ, අප සේවාව සපයා පිටත්ව ගොස් බොහෝ කලකට පසුවත් ඔබගේ අවශ්‍යතා සපුරාලීම සඳහා නිර්මාණය අද්විතීයය. අපගේ සේවාදායකයින් අප සාදන සියලුම කොටස් වල නිරවද්‍යතාවය සහ සැලකිල්ල අගය කරයි. තිරසාර ලෙස දැව භාවිතා කිරීමට සෑම උත්සාහයක්ම ගනු ලැබේ.",
    "sertitle5": "විශේෂාංග නිෂ්පාදන",
    "p1name": "ලී පඩිපෙළ",
    "p1des": "පඩිපෙළක් හෝ පඩිපෙළ කාමරයක් යනු පඩිපෙළක් පිහිටා ඇති ගොඩනැගිල්ලක කාමරයක් වන අතර උසින් ගමන් කළ හැකි වන පරිදි මහල් අතර ඇවිදීමේ මාර්ග සම්බන්ධ කිරීමට භාවිතා කරයි. එය දැවමය වීම වඩා අලංකාරයක් එක කරයි.",
    "p2name": "පැන්ට්රි අල්මාරිය",
    "p2des": "පැන්ට්රියක් යනු බීම වර්ග, ආහාර, පිඟන්, ගෘහස්ථ පිරිසිදු කිරීමේ නිෂ්පාදන, ලිනන් රෙදි හෝ සැපයුම් නිවසක් හෝ කාර්යාලයක් තුළ ගබඩා කර ඇති කාමරයක් හෝ අල්මාරියකි. ආහාර පාන පැන්ට්රි කුස්සියට සහායක ධාරිතාවකින් සේවය කරයි",
    "p3name": "ලී කුෂන් සෝෆා",
    "p3des": "සෝෆා, සෙටි, චෙස්ටර්ෆීල්ඩ් හෝ ඩේවන්පෝට් ලෙසද හැඳින්වෙන යහනක් යනු බහු පුද්ගලයින් අසුන් ගැනීම සඳහා කුෂන් කරන ලද ගෘහ භාණ්ඩයකි. එය සාමාන්‍යයෙන් උඩු මහලේ අත්වාරු සහිත බංකුවක ස්වරූපයෙන් දක්නට ලැබෙන අතර බොහෝ විට උල්පත් සහ සකස් කළ කුෂන් සහ කොට්ට සවි කර ඇත. යහනක් මූලික වශයෙන් ආසන සඳහා භාවිතා කළද, එය නිදාගැනීම සඳහා භාවිතා කළ හැක.",
    "p4name": "හිරු සඳ ලී කැටයම්",
    "p5des": "ඔබේ බිත්ති සැරසිලි සාප්පු වලින් අද්විතීය හෝ අභිරුචි අතින් සාදන ලද කෑලි සඳහා අපගේ හිරු සහ සඳ ලී කැටයම් තේරීම පරීක්ෂා කරන්න.",
    "p6name": "ගස් ලී කැටයම්",
    "p6des": "ගස් කඳන් හෝ අතු සංකීර්ණ මූර්ති බවට පරිවර්තනය කරන සිත් ඇදගන්නා කලා ආකෘතියකි.",
    "p7name": "ලී කුඩා පිළිම",
    "p7des": "අපගේ රූප සාප්පු වලින් අද්විතීය හෝ අභිරුචි, අතින් සාදන ලද කෑලි සඳහා අපගේ ලී කුඩා පිළිම තේරීම පරීක්ෂා කරන්න.",
    "p8name": "ලී කැටයම් ",
    "p8des": "",
    "p9name": "බිත්ති ලි කැටයම්",
    "p9des": "",
    "p10name": "පඩිපෙළ කබඩ් ගබඩා අදහස්",
    "p10des": "අපගේ කබඩ් සහ කැබිනට් ඔබට අවශ්‍ය පෙනුම සහ ක්‍රියාකාරීත්වය සොයා ගැනීමට උදවු කිරීමට පුළුල් පරාසයක මෝස්තර වලින් පැමිණේ. අපගේ ස්මාර්ට් අල්මාරිය සහ කැබිනට් විසඳුම් සමඟින් ඔබේ නිවසින් උපරිම ප්‍රයෝජන ගන්න. අයිතම."
  },
  "about": {
    "header": "මම කව්ද",
    "headabout": " ලී වැඩ පිළිබඳ මගේ උනන්දුව ආරම්භ වූයේ වසර 31 කට පෙර සරල පොත් පෙට්ටියක අවශ්‍යතාවයෙන්. එම පළමු උත්සාහය සාර්ථක වූ අතර, එය ලී වැඩ කිරීමේ මෙවලම් සහ ශිල්පීය ක්‍රම ගැන වැඩිදුර ඉගෙන ගැනීමට ආශාවක් ඇති කළේය. දේශීය දැව වැඩ කරන සැපයුම් වෙළඳසැලක සහ පසුව Sri Lanka School of Woodworking හි ගුරුවරුන් විසින් මඟ පෙන්වනු ලැබූ අතර, මම මගේ කුසලතා සහ දැනුම පුළුල් කිරීමට උපකාර කළ පන්ති පැවැත්වුවා.",
    "do": "මම කුමක් ද කරන්නේ",
    "dowhat": "අද මම දැව නිෂ්පාදන රාශියක් නිෂ්පාදනය කරමි මේස, රාක්ක , පුටු, රාමු, සිවිලිම්, ජනෙල, ඇදන්, වහල, සහ තවත් බොහෝ දේ. මම භාවිතා කරන්නේ නිවැරදි ශිල්ප ක්‍රම නිසා ගෘහස්ථ හා පිටත යන දෙඅංශයෙන්ම දැව ගුණාත්මක ගෘහ භාණ්ඩ වේ. එවැනි දැව භාණ්ඩ පරම්පරා කිහිපයක් පමණක්ම පවතිනු ඇත."
  },
  "lable": {
    "label1": "උපකරණ",
    "label1des": "මම මගේ නිෂ්පාදනවල ඉහළම ගුණාත්මක භාවය සැපයීමට බලාපොරොත්තු වන නවතම උපකරණ පිළිබඳව යාවත්කාලීනව සිටිමි.",
    "label2": "නව්‍ය වියපෘති",
    "label2des": "මම ඔබේ අදහස් ඇසීමට කැමතියි! ඔබට අවශ්‍ය දේ මට දන්වන්න, එය සිදු කිරීමට අපට එකට වැඩ කළ හැක!",
    "label3": "ගුණාත්මක නිෂ්පාදන",
    "label3des": "මම සෑම නිෂ්පාදනයක්ම නිර්මාණය කරන විට, එහි ශක්තිය සහ එහි අලංකාරය මත භාවිතා කිරීමට හොඳම දැව මම පරික්ෂා කරමි.",
    "label4": "පළපුරුද්ද",
    "label4des": "වසර 30ට වැඩි අත්දැකීම සමගින් ඔබට හොදම ගැලපෙන දේ ලබා දීම සහතික කල හැක."
  },
  "contact": {
    "headname": "අපට ඔබ වෙනුවෙන් සැපයිය හැකි සේවාවන් සඳහා",
    "subtitle00": "නොමිලේ ඇස්තමේන්තුවක් ඉල්ලන්න.",
    "subtitle0": "දුරකතන අංකය: (+94) 771923940",
    "subtitle1": "හෝ ඊමේල් කරන්න: studymotivat01@gmail.com",
    "subtitle2": "කරුණාකර ව්‍යාපෘතියේ සමස්ත විස්තරයක්, ඔබේ ස්ථානය, ආසන්න පරිමාණයක් සහ භාණ්ඩය සැදිමට අවශ්‍ය ද්‍රව්‍ය හෝ නිම කිරීමේ මනාප ඇතුළත් කරන්න.",
    "subtitle3": "ඔබගේ අවශ්‍යතාවය පිළිබඳ විස්තර අපට ලැබුණු පසු, අපි අපගේ සැකසීම ආරම්භ කරන්නෙමු. ඊට පසු, අපගේ ක්රියාවලිය පිළිබඳ සම්පූර්ණ විස්තරයක් ඔබට ලැබෙනු ඇත. එවිට අපට දුරකථන ඇමතුමකින් කාර්යය ගැන කතා කළ හැකිය.",
    "subtitle4": "අපි ඔබගෙ පණිවිඩ බලාපොරොත්තු වෙන් !",
    "needtitle": "අපේක්ෂා කළ යුතු දේ:",
    "subtitle5": "මූලික උපදේශනය",
    "subtitle6": "ඔබගේ ව්‍යාපෘතිය සාකච්ඡා කිරීමට සහ වගකීමක් යටතේ මිල ඇස්තමේන්තුවක් සැපයීමට අපි ගාස්තු රහිත උපදේශනයක් පිරිනමමු. ඔබගේ අදහස් ගවේෂණය කිරීම සඳහා අපගේ වසර ගණනාවක අත්දැකීම් ප්‍රයෝජනයට ගන්නා ලෙස අපි ඔබට ආරාධනා කරන්නෙමු.",
    "subtitle7": "පාරිභෝගික නිර්මාණය",
    "subtitle8": "අපට අවශ්‍ය සියලු තොරතුරු ලැබුණු පසු, සවිස්තරාත්මක වියදම් සහ කාලසටහනක් සහිත විධිමත් යෝජනාවක් අපට සැපයිය හැකිය. ඔබ ව්‍යාපෘතිය සමඟ ඉදිරියට යාමට සූදානම් නම්, දිනයක් වෙන් කරගැනීමට අපි ගෙවීමෙන් 10%ක් ඉල්ලා සිටිමු. ඔබගේ අද්විතීය නිර්මාණ නිර්මාණය කිරීම සහ ඔබේ ව්‍යාපෘතියේ විස්තර සාකච්ඡා කිරීම සඳහා අපි පසු විපරමක් සැලසුම් කරමු.",
    "subtitle9": "ගොඩනැගිම",
    "subtitle10": "අවසාන සැලසුම ගැන ඔබ සතුටු වන විට, අපි ගොඩනැගීමට සූදානම්. ගොඩනැගීම ආරම්භ කිරීමට ටික වේලාවකට පෙර, ඇණවුම් ද්‍රව්‍ය ඇතුළුව, ඔබේ ව්‍යාපෘතියේ ඉදිකිරීම් සඳහා 70% ක ගෙවීමක් අපට අවශ්‍ය වේ. අපි ඔබේ වැඩ කොටස අපගේ වැඩ සාප්පුව තුළ සකස් කරමු.",
    "subtitle11": "භාරදීම සහ ස්ථාපනය",
    "subtitle12": "ඉදිකිරීම් වලින් බහුතරයක් අපගේ වැඩපල තුළ සිදු වේ; මෙය ස්ථාපනය සඳහා ගතවන කාලය අවම කරයි, එවිට ඔබේ නිවසට හැකි තරම් කුඩා බාධා ඇති වේ. ඔබගේ ව්‍යාපෘතිය නිශ්චිතවම ස්ථාපනය කර ඇති බව සහතික කිරීමට පුහුණු වූ අපගේම අත්කම් නිර්මාණකරුවන් විසින් සියලුම ස්ථාපනය සිදු කරනු ලැබේ.",
    "subtitle13": "මෙම ක්‍රියාවලිය පුරාම, ඔබට ඇති ඕනෑම ප්‍රශ්නයකට පිළිතුරු දීමට අප බැදී ඇත. ඔබට ප්‍රශ්න ඇත්නම් (+94) 771234567 හෝ info@gmail.com වෙත විද්‍යුත් තැපෑලෙන් අප අමතන්න."
  }
}
